export default {
    'mahuateng': [
    '休要调戏我。',
    '日常开销账户，也就是要花的钱，一般占家庭资产的10%,为家庭3-6个月的生活费。',
    '日常开销账户一般放在活期储蓄的银行卡中。这个账户保障家庭的短期开销，日常生活，买衣服、美容、旅游等都应该从这个账户中支出。',
    '日常开销账户您肯定有的，但是我们最容易出现的问题是占比过高，很多时候也正是因为这个账户花销过多，而没有钱准备其他账户。',
    '杠杆账户，也就是保命的钱，一般占家庭资产的20%，为的是以小博大。专门解决突发的大额开支。',
    '杠杆账户保障突发的大额开销，一定要专款专用，保障在家庭成员出现意外事故、重大疾病时，有足够的钱来保命。',
    '杠杆账户主要是意外伤害和重疾保险，因为只有保险才能以小搏大，200元换10万，平时不占用太多钱，用时又有大笔的钱。',
    '杠杆账户平时看不到什么作用，但是到了关键的时刻，只有它才能保障您不会为了急用钱卖车卖房，股票低价套现，到处借钱。',
    '投资收益账户，也就是生钱的钱。一般占家庭资产的30%，为家庭创造收益。',
    '投资收益账户为家庭创造高收益，往往是通过您的智慧，用您最擅长的方式为家庭赚钱，包括您的投资的股票、基金、房产、企业等。',
    '投资收益账户您肯定有的，相信以您的智慧收益也很高。这个账户关键在于合理的占比，也就是要赚得起也要亏得起，无论盈亏对家庭不能有致命性的打击，这样您才能从容的抉择。',
    '投资收益账户重在收益。这个账户最大的问题是偏向性，很多家庭买股票第一年占比30%，股票、基金、房产等。投资≠理财，看到见收益就看得见风险结果赚了很多钱，第二年就用90%的钱去买股票了。',
    '长期收益账户，也就是保本升值的钱。一般占家庭资产的40%，为保障家庭成员的养老金、子女教育金、留给子女的钱等。一定要用，并需要提前准备的钱。',
    '长期收益账户为保本升值的钱，一定要保证本金不能有任何损失，并要抵御通货膨胀的侵蚀，所以收益不一定高，但却是长期稳定的。',
    '长期收益账户不能随意取出使用。养老金说是要存，但是经常被买车或者装修用掉了。',
    '长期收益账户每年或每月有固定的钱进入这个账户，才能积少成多，不然就随手花掉了。',
    '长期收益账户要受法律保护，要和企业资产相隔离，不用于抵债。我们常听到很多人年轻时如何如何风光，老了却身无分文穷困潦倒，就是因为没有这个账户。',
    '标准普尔家庭资产象限图”把家庭资产分成四个账户，这四个账户作用不同，所以资金的投资渠道也各不相同。只有拥有这四个账户，并且按照固定合理的比例进行分配才能保证家庭资产长期、持续、稳健的增长。',
  ],

    'other': ['休要调戏我。'],
}
